"SEND" = "Skicka";
"HIDE_KEYPAD" = "Göm knappar";
"DELETE" = "Radera";
"END_CALL" = "Lägg på";
"END_ALL_CONFIRMATION" = "Avsluta alla";
"CALLING" = "ringer…";
"CALLING_LABEL_FORMAT" = "ringer %@…";
"HOLD_LABEL" = "PARKERAT";
"CALL_ENDING" = "samtal avslutas…";
"CALL_ENDED" = "samtal avslutades";
"EMERGENCY_CALL_STATUS_FORMAT" = "Nödsamtal — %@";

"MUTE" = "ljud av";
"KEYPAD" = "knappsats";
"SPEAKER" = "högtalare";
"ADD_CALL" = "lägg till samtal";
"MERGE_CALLS" = "slå ihop samtal";
"HOLD" = "parkera";
"SWAP_CALLS" = "byt";
"CONTACTS" = "kontakter";
"ACTIVATING" = "aktiverar...";

"AMBIGUOUS_CALL_LABEL" = "Flera samtal";

"CREATE_NEW_CALL" = "Skapa ett nytt samtal";
"BROWSE_CONTACTS" = "Bläddra i kontakter";

"BACK" = "Tillbaka";
"CONFERENCE" = "Konferenssamtal";
"END_CALL_CONFIRM" = "LÄGG PÅ";
"PRIVATE" = "PRIVAT";
"TWO_CONFERENCE_NAMES_FORMAT" = "%@ och %@";
"CONFERENCE_NAME_SEPARATOR" = ", ";

"EMERGENCY_CALL" = "Nödsamtal";
"EMERGENCY_CALLS_ONLY" = "Endast nödsamtal";
"EMERGENCY_CALL_MODE" = "Nödsamtalsläge";

"HIDE_ROUTES" = "Göm källor";
"ROUTE" = "ljudkälla";
"FAKE_UNLOCK" = "lås upp";

"INTERNATIONAL_ASSIST" = "international assist";

"DIAL_SHORT" = "Ring upp ”%@”";
"DIAL_LONG" = "Ring upp ”%@…”";

"FACETIME_DISABLED" = "FaceTime avaktiverat";
"FACETIME_DISABLED_MSG" = "FaceTime är just nu avaktiverat. Vill du aktivera FaceTime?";
"TURN_ON" = "Slå på";

